[words]
plugin~vehicleoverspeed="vehicleoverspeed: контроль швидкості профайлу типу автомобіля"
Vehicle profile limit using="Використовувати обмеження швидкості профайла"
Permanent signal="Постійно попереджати. "
Choose vehicle overspeed signal="Виберіть сигнал попередження. "
Vehicle profile overspeed warning="Попередження про перевищення швидкості профілю автомобіля"
Vehicle profile overspeed warning. Audio Signal Setting="Попередження перевищення швидкості профайла"
The maximum speed for %s is %s.="Максимальна швидкість для %s %s. "
Recommended maximum speed %s="%s рекомендована максимальна швидкість. "